
$(function(){
    //alert(110);
toastr.options = {
          "closeButton": true,
 
  "timeOut": "180000",
        };
    //toastr.warning('各位新影会员请注意。没有在48小时以内上载转账凭证，没有按延迟24小时的按钮,账号封闭的机制已经启动。账号会直接封闭！！！，如果被封闭，会员只有从新注册新帐号才可以再从新参与，原来的账号的所有奖金也同时消失。同时也不会再有第二次从新激活的机会。超过48小时的逾期打款的会员将自行承担损失。请会员注意自己的账号提供帮助的期限。  ');
    //toastr.success('各位新影会员大家好。推荐奖钱包已被启动。你们可到新影钱包。根据绿色的金额按接受帮助。');
    //toastr.info('各位会员大家好，网站已经恢复。提供帮账号时间将会延迟冻结时间到.... 请大家尽快上载');

   //toastr.warning('注意， 系统在今天北京时间17:00进行系统维护，维护期间无法登录，17:45系统恢复正常，谢谢');
//toastr.warning('注意， 系统在今天北京时间14:00进行系统维护，维护期间无法登录，14:10系统恢复正常，谢谢');

});

